<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Покупка | Фемина Трейд");
$APPLICATION->SetPageProperty("keywords", "Покупка");
$APPLICATION->SetPageProperty("description", "Покупка");
$APPLICATION->SetTitle("Покупка");
$APPLICATION->AddChainItem("Покупка");
?> 
<h1>Как сделать покупку</h1>
 
<p>Для того, чтобы сделать покупку в нашем интернет-магазине, Вам необходимо добавить нужные товары в корзину, а затем оформить заказ.</p>
 
<p>Оформление заказа возможно только зарегистрированным пользователям (<a href="/reg/ooo.html" >зарегистрироваться</a>). Авторизоваться Вы можете в любое время, в том числе и после добавления товаров в корзину перед оформлением заказа.</p>
 
<p>Добавление товаров в корзину осуществляется со страницы карточки товара.</p>
 
<div style="text-align: center;"><img style="border: 1px solid #CCC;" src="/upload/pokupka/img001.jpg"  /></div>
 
<p>При наведении на строку цвета в случае если на сайте имеется фотография выбранного цвета, то соответствующее фото будет показано в основном поле фотографии модели</p>
 
<div style="text-align: center;"><img src="/upload/pokupka/img002.jpg" style="border:1px solid #CCC;"  /></div>
 
<p>При выборе цвета и размера ниже отображается цена на выбранный комплект, доступная для группы пользователей, к которой Вы относитесь.</p>
 
<div style="text-align: center;"><img src="/upload/pokupka/img4.jpg" style="border:1px solid #CCC;"  /></div>
 
<br />
 
<p>Справочная информация, наличие, сделать распечатку, ссылка на страницу цветов и пряж представлены в информационном блоке.</p>
 
<div style="text-align: center;"><img src="/upload/pokupka/img5.jpg" style="border:1px solid #CCC;"  /></div>
 
<br />
 
<p>При нажатии кнопки &quot;Купить&quot; товар попадает в корзину. Корзина с указанием суммарной стоимости располагается в шапке сайта справа.</p>
 
<p>На странице корзины Вы можете пересчитать свой заказ, удалить, поменять количество товаров. Переход на страницу корзины осуществляется по клику на ссылку в малой корзине.</p>
 
<div style="text-align: center;"><img src="/upload/pokupka/img2.jpg" style="border:1px solid #CCC;"  /></div>
 
<p>По умолчанию в поля заказа вносятся данные из личного кабинета пользователя. Но при желании вы можете их изменить, перейдя в <a href="/personal/" >Личный кабинет</a>.</p>
 
<p>В случае, если в корзине присутствуют товары из женского и детского ассортимента, то заказ будет разделен на два (детский и женский).</p>
 
<p>После оформления заказа Вам необходимо дождаться счета для оплаты от менеджера.</p>
 
<p>В <a href="/personal/orders.html?filter_history=Y" >личном кабинете</a> Вы можете следить за статусом своих заказов.</p>
 
<p><a href="/catalog/" >Перейти в каталог</a></p>
 
<div style="font-size: 22px; text-align: center;">Приятных Вам покупок!!!</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>