<?
$MESS["EEI_IBLOCK_TYPE"]="Тип инфоблока";
$MESS["EEI_IBLOCK_ID"]="Инфоблок";
$MESS["EEI_PROPERTY_CODE"]="Список импортируемых свойств";
$MESS["EEI_CREATE_E_PROP"]="Создавать элементы для свойств привязки к элементам?";
$MESS["EEI_CREATE_G_PROP"]="Создавать разделы для свойств привязки к разделам?";
$MESS["EEI_CREATE_L_PROP"]="Добавлять новые значения к списковым свойствам?";
$MESS["EEI_CREATE_U_PROP"]="Создавать новых пользователей для привязок к пользователям?";
$MESS["EEI_TMP_PATH"]="Путь для временных файлов";

