<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?><p class="h2">
 <b>ОПТОВЫЕ ЦЕНЫ НА САЙТЕ СКРЫТЫ, ДЛЯ ТОГО ЧТОБЫ ОНИ ОТОБРАЗИЛИСЬ, ЗАРЕГИСТРИРУЙТЕСЬ НА САЙТЕ</b>
</p>
<!--noindex--><a rel="nofollow" href="/reg/ooo.html" style="text-transform: uppercase"><b>Зарегистрироваться</b></a><!--/noindex--><p align="justify">
	 Компания ООО «Фемина Трейд» всегда старается обеспечить наилучший сервис для своих партнеров и создать максимально выгодные условия сотрудничества. Предлагаем ознакомиться с новыми условиями работы.
</p>
<p align="justify">
	 Для удобства работы с Вами - офис, демонстрационный зал, склад, автопарк - находятся по одному адресу: г. Москва, <br>
	 ул. Уткина, д. 48/8 (пересечение пр. Буденного и ш. Энтузиастов), откуда вы также можете забрать товар самовывозом <a href="/kontakty.html">(схема проезда)</a>
</p>
<ul class="list">
	<li><b><u>Минимальная сумма закупки&nbsp;– 15 000 руб. Дозаказы принимаются от 5&nbsp;000 руб.</u></b></li>
	<li>Модели можно заказывать не размерными рядами, т.е. только те позиции и размеры, которые Вам нужны;</li>
	<li><u>Оплата возможна только на р/с, либо внесением денежных средств в кассу</u>;</li>
	<li>Оплата на карту банка <u>НЕ ВОЗМОЖНА. ОСТЕРЕГАЙТЕСЬ МОШЕННИКОВ</u>;</li>
	<li>Резерв на товар действителен 5 рабочих дней со дня выставления счета;</li>
	<li>Отгрузка товара осуществляется на 3-й рабочий день после поступления оплаты на р/с;<br>
 </li>
	<li style="color: #000000;">Доставка&nbsp;до транспортной компании по г. Москве осуществляется бесплатно, кроме&nbsp;СДЭК,&nbsp;DPD,&nbsp;EMC-почты (данные курьерские службы забирают груз самостоятельно с нашего склада в Москве по предварительной заявке клиента. Ознакомиться с тарифами и оформить заявку на забор груза с нашего склада вы можете здесь: <br>
	 - СДЭК: <a href="http://www.edostavka.ru/clients/index.html" target="_blank">http://www.edostavka.ru/clients/index.html</a>,<br>
	 - DPD:&nbsp;<a href="http://www.dpd.ru/dpd/uslugi-i-tarify.do2" target="_blank">http://www.dpd.ru/dpd/uslugi-i-tarify.do2</a><br>
	 - EMC-почта: <a href="http://www.emspost.ru/ru/calc/" target="_blank">http://www.emspost.ru/ru/calc/</a><br>
	 Мы работаем с транспортными компаниями: «ЖелдорЭкспедиция»,&nbsp;«Деловые линии»,&nbsp;«ПЭК»,&nbsp;«Энергия», «Байкал Сервис»,&nbsp;«ЖелдорАльянс»,&nbsp;«Азимут»,&nbsp;«МасХэндлинг», «Вера-1», &nbsp;«КИТ»&nbsp;курьерскими службами&nbsp;«ЕМС-почтой»,&nbsp;«СДЭК»,&nbsp;«DPD».</li>
	<li style="color: #000000;"><b>С января 2017 года</b> изменились условия отправки грузов в ТК ПЭК. Ознакомьтесь с новыми правилами&nbsp;обязательной&nbsp;упаковки грузов от 15 кг&nbsp;-<a href="http://pecom.ru/info/perechen-gruzov-predusmatrivayushchikh-obyazatelnoe-nalichie-dopolnitelnoy-zhestkoy-upakovki/" target="_blank">http://pecom.ru/info/perechen-gruzov-predusmatrivayushchikh-obyazatelnoe-nalichie-dopolnitelnoy-zhestkoy-upakovki/</a>,&nbsp;грузов до 15 кг&nbsp;- <a href="http://pecom.ru/terms/packaging-requirements/" target="_blank">http://pecom.ru/terms/packaging-requirements/</a>.<br>
 </li>
</ul>
<ul class="list">
</ul>
<p>
 <b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ДЛЯ СОТРУДНИЧЕСТВА:</b>
</p>
<ul class="list">
	<li> <b><u>Индивидуальным предпринимателям:</u></b> <br>
	 ОГРН, ИНН, паспорт 2 стр. (основная и с пропиской); </li>
	<li><b><u>ООО:</u></b> <br>
	 Устав 1,2 и последняя стр., Приказ о назначении генерального директора, ОГРН, ИНН, выписка ЕГРН, Карточка с реквизитами; </li>
	<li><b><u>Физлицам:</u></b></li>
</ul>
<p>
	 &nbsp; &nbsp; &nbsp;ИНН, паспорт 2 стр. (основная и с пропиской).
</p>
<br><br>
<!--
<h2 style="color: rgb(255, 255, 255); padding: 3px; background-color: rgb(221, 49, 99);">УСЛОВИЯ СОТРУДНИЧЕСТВА С ЮРИДИЧЕСКИМИ ЛИЦАМИ И ИНДИВИДУАЛЬНЫМИ ПРЕДПРИНИМАТЕЛЯМИ</h2>

<ul class="list"> 
  <li style="font-size: 14px;">Минимальная сумма заказа - на женский ассортимент 30 000 руб., на детский ассортимент - 15 000 руб.</li>
 
  <li style="font-size: 14px;">Форма оплаты: оплата на р/с, либо внесением денежных средств в кассу</li>
 
  <li style="font-size: 14px;">Товар резервируется на 5 дней со дня выставления счета</li>
 
  <li>Модели можно заказывать не размерными рядами, т.е. только те позиции и размеры, которые Вам нужны</li>
 
  <li>Отгрузка товара осуществляется на 3-й рабочий день после поступления оплаты на р/с</li>
 
  <li><span style="background-color: rgb(255, 255, 0);"><b>При оформлении заказа одновременно на женский и детский ассортимент:</b></span></li>
 
  <li>минимальная сумма заказа<b> от 30 000 руб.</b> (женское ( от 25 000 руб.) + <b>детское (от 5 000 руб.)</b> = 30 000 руб.)</li>
 
  <li><span style="background-color: yellow;"><b>Если Вы заказываете ТОЛЬКО ЖЕНСКИЙ ассортимент</b></span> доставка осуществляется при заказе от <b>30 000 руб.</b></li>
 
  <li><span style="background-color: yellow;"><b>Если Вы заказываете ТОЛЬКО ДЕТСКОЕ</b></span> доставка осуществляется при заказе от <b>15 000 руб.</b> до транспортной компании за счет Поставщика.</li>
 
  <li>Доставку до транспортной компании по г. Москве мы осуществляем бесплатно при заказе от 30 000 руб. </li>
 
  <li><u>Отправка производится из Москвы</u>, через транспортные компании «ЖелдорЭкспедиция», «Байкал Сервис», «Деловые линии», «ПЭК», «Автотрейдинг», «Энергия», «КИТ», «Байт», «ДТК», «ТЭС», ЕМС-почтой.</li>
 
  <p><b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ДЛЯ СОТРУДНИЧЕСТВА:</b></p>
 
  <li><i style="color: rgb(51, 51, 51); font-weight: bold;">индивидуальным предпринимателям</i><span style="color: rgb(51, 51, 51);"> </span></li>
 
  <p> ОГРН, ИНН, паспорт 2 стр. (основная и с пропиской);</p>
 
  <li><b style="color: rgb(51, 51, 51);">ООО: </b></li>
 
  <p> Устав 1,2 и последняя стр., приказ о назначении генерального директора, ОГРН, ИНН, выписка ЕГРН, карточка с реквизитами. 
    <br />
   </p>
 
  <p>Полный каталог нашей продукции размещен на сайте &ndash; в разделе <a href="/catalog/" >«Каталог»</a></p>
 </ul>
 
<h2 style="color: rgb(255, 255, 255); padding: 3px; background-color: rgb(221, 49, 99);">УСЛОВИЯ СОТРУДНИЧЕСТВА С ФИЗИЧЕСКИМИ ЛИЦАМИ</h2>
 
<ul class="list"> 
  <li>Минимальная сумма заказа - на женский ассортимент 30 000 руб., на детский ассортимент - 15 000 руб.</li>
 
  <li>Форма оплаты: оплата на р/с, либо внесением денежных средств в кассу</li>
 
  <li>Товар резервируется на 5 рабочих дней со дня выставления счета</li>
 
  <li style="font-size: 14px;">Модели можно заказывать не размерными рядами, т.е. только те позиции и размеры, которые Вам нужны</li>
 
  <li><b><span style="background-color: yellow;">При оформлении заказа одновременно на женский и детский ассортимент</span><span style="background-color: rgb(255, 255, 255);"> </span></b>минимальная сумма заказа 30 000 руб. (женское ( от 25 000 руб.) +<b> детское (от 5 000 руб.)</b> = 30 000 руб.)</li>
 
  <li><span style="background-color: yellow;"><b>Если Вы заказываете ТОЛЬКО ЖЕНСКИЙ ассортимент</b></span> доставка осуществляется при заказе от 30 000 руб.</li>
 
  <li><span style="background-color: yellow;"><b>Если Вы заказываете ТОЛЬКО ДЕТСКОЕ</b></span> доставка осуществляется при заказе от 15 000 руб. до транспортной компании за счет Поставщика.</li>
 
  <li>Доставку до транспортной компании по г. Москве мы осуществляем бесплатно при заказе от 30 000 руб. </li>
 
  <li><u>Отправка производится из Москвы</u>, через транспортные компании «ЖелдорЭкспедиция», «Байкал Сервис», «Деловые линии», «ПЭК», «Автотрейдинг», «Энергия», «КИТ», «Байт», «ДТК», «ТЭС».</li>
 </ul>
 
<div> 
  <ul class="list" style="font-size: 14px;"> 
    <p style="font-size: 14px;"><b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ДЛЯ СОТРУДНИЧЕСТВА:</b></p>
   
    <p style="font-size: 14px;">ИНН, паспорт 2 стр. (основная и с пропиской).</p>
   </ul>
 </div>
--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>