<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Cотрудничество | Фемина Трейд");
$APPLICATION->SetPageProperty("keywords", "Как оформить сотрудничество");
$APPLICATION->SetPageProperty("description", "Как оформить сотрудничество");
$APPLICATION->SetTitle("Как оформить сотрудничество");
$APPLICATION->AddChainItem("Cотрудничество");
?> 
<p>Для того, чтобы стать нашим партнером и пользоваться всеми привилегиями сотрудничества Вам необходимо зарегистрироваться на сайте (<a href="/reg/" >Регистрация</a>)</p>
 
<p>Описание программы сотрудничества представлено на странице <a href="/sotrundnichestvo.html" >Сотрудничество</a></p>
 
<div><b>Все наши пользователи подразделяются на несколько групп</b>, обладающих разными возможностями:</div>
 
<ul class="list"> 
  <li>зарегистрированный пользователь (розничные цены, скидки к корзине не применяются)</li>
 
  <li>оптовик (оптовые цены, скидки к корзине не применяются)</li>
 
  <li>оптовик 3% (оптовые цены, скидка к корзине 3%)</li>
  
  <li>оптовик 5% (оптовые цены, скидка к корзине 5%)</li>
 
  <li>оптовик 7% (оптовые цены, скидка к корзине 7%)</li>
 
  <li>физические лица (специальная цена для физ.лиц, скидка к корзине не применяется)</li>
 </ul>
 
<div><b>Для того, чтобы перейти из одной группы в другую</b> нужно сделать несколько шагов:</div>
 
<p>1) Вы должны соответствовать условиям одной из групп, указанных на странице <a href="/sotrundnichestvo.html" >&quot;Сотрудничество&quot;</a></p>
 
<p>2) Вы должны быть зарегистрированным пользователем на сайте (страница <a href="/reg/" >&quot;Регистрация&quot;</a>)</p>
<div style="text-align: center;"><img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr1.jpg"/></div>
<p>3) Далее Вам необходимо зайти в <a href="/personal/">Личный кабинет</a> (клик по e-mail в правой верхней части сайта) и перейти на вкладку &quot;Сотрудничество&quot;</p>
<div style="text-align: center;"><img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr2.jpg"/></div>
<p>4) Если Вы планируете стать нашим оптовым партнером, то необходимо указать все необходимые данные в соответствующие поля раздела ОПТОВЫЕ ПОКУПКИ IMG, а также прикрепить подтверждающие документы (копии свидетельста ИНН, ОГРН, Устава фирмы (1 стр., 3 стр., прошивка), письма о назначении ген.директора (директора), карточки организации)</p>
 
<p>5) Если Вы физическое лицо и планируете также участвовать в партнерской программе, то то Вам необходимо указать все необходимые данные раздела ДАННЫЕ ФИЗИЧЕСКИХ ЛИЦ в соответствующие поля, а также прикрепить подтверждающие документы ( копии паспорта (1 разворот и прописка), свидетельства ИНН)</p>
<div style="text-align: center;"><img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr3.jpg"/></div>
<p>6) После внесения данных нажимайте на кнопку Отправить (для сохранения данных и отправки заявки на сотрудничество), на кнопку Сохранить (просто для сохранения измененных данных). Вы можете в любой момент изменить/добавить/удалить данные, а также отправить новую заявку на сотрудничество нашим менеджерам.</p>

<div style="text-align: center;"><img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr4.jpg"/></div>
<p>7) После нажатия на кнопку Отправить Вы попадете на форму подтверждения отправляемых данных и ввода сообщения для менеджера нашей компании о том, что хотите изменить свою группу сотрудничества (в свободной форме). Далее нажимайте кнопку Отправить.</p>
 
<p>8) Заявка отправлена. После проверки данных наши менеджеры свяжутся с Вами для подтверждения. Обратите внимание, что заявки рассматриваются в рабочее время (с 9 до 17). При положительном исходе Ваша группа сотрудничества будет изменена на новую (сообщение об изменении Ваших учетных данных придет на указанный e-mail). <br/>
<strong>ВНИМАНИЕ!</strong> Для того, чтобы изменения вступили в силу Вам нужно повторить авторизацию на сайте (Выйти и Войти снова).</p>
<br/>
<p><b><i>Ваша текущая группа сотрудничества указана в Личном кабинете на вкладке "Сотрудничество", а также рядом со ссылкой на Личный кабинет справа вверху страницы.</i></b></p>
<div style="text-align: center;"><img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr5.jpg"/>&nbsp;&nbsp;&nbsp;
<img style="border:1px solid #CCC;" src="/upload/sotrudn/sotr6.jpg"/></div>
 
<div> 
  <br />
 </div>
 
<div style="font-size:22px; text-align:center;">Приятных Вам покупок!!!</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>