<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Покупка | Фемина Трейд");
$APPLICATION->SetPageProperty("keywords", "Покупка");
$APPLICATION->SetPageProperty("description", "Покупка");
$APPLICATION->SetTitle("Покупка");
$APPLICATION->AddChainItem("Покупка");
?>
<h1>Как сделать покупку</h1>

<p>Для того, чтобы сделать покупку в нашем интернет-магазине, Вам необходимо добавить нужные товары в корзину, а затем оформить заказ.</p>
<p>Оформление заказа возможно только зарегистрированным пользователям (<a href="/reg/">зарегистрироваться</a>). Авторизоваться Вы можете в любое время, в том числе и после добавления товаров в корзину перед оформлением заказа.</p>
<p>Добавление товаров в корзину осуществляется со страницы карточки товара.</p>
<div style="text-align:center;"><img style="border: 1px solid #CCC;" src="/upload/pokupka/img1.jpg"></div>

<p>Возможные варианты цвета и размеров данного товара представлены в соответствующем блоке подбора цвета и размера. При наведении на иконку цвета будет показано всплывающее изображение с примером соответствующей пряжи и цвета</p>
<div style="text-align:center;"><img src="/upload/pokupka/img3.jpg" style="border:1px solid #CCC;"></div>


<p>При выборе цвета и размера ниже отображается цена на выбранный комплект, доступная для группы пользователей, к которой Вы относитесь.</p>
<p>Изменить свою группу можно по запросу в разделе <a href="/personal/partner.html">"Сотрудничество"</a> личного кабинета.</p>
<p>Условия сотрудничества в разделе <a href="/sotrudnichestvo.html">"Сотрудничество"</a>. Правила оформления заявки указаны <a href="/kak-oformit-sotrudnichestvo.html">тут</a>.</p>
<div style="text-align:center;"><img src="/upload/pokupka/img4.jpg" style="border:1px solid #CCC;"></div>

<br/>

<p>Справочная информация, наличие, возможность задать вопрос по товару, сделать распечатку, ссылка на страницу цветов и пряж представлены в информационном блоке.</p>
<div style="text-align:center;"><img src="/upload/pokupka/img5.jpg" style="border:1px solid #CCC;"></div>

<br/>

<p>При нажатии кнопки "Купить" товар попадает в корзину. Малая корзина с указанием суммарной стоимости располагается в шапке сайта.</p>
<p>На странице корзины Вы можете пересчитать свой заказ, удалить, поменять количество товаров. Переход на страницу корзины осуществляется по клику на ссылку в малой корзине.</p>
<div style="text-align:center;"><img src="/upload/pokupka/img2.jpg" style="border:1px solid #CCC;"></div>

<p>При оформлении заказа Вам будет предложено авторизоваться в случае если Вы не авторизованы.</p>
<p>По умолчанию в поля заказа вносятся данные из личного кабинета пользователя. Но при желании вы можете их изменить и заказ будет оформлен с измененными данными.</p>
<p>Для ускорения обработки заказов в случае если в нем присутствуют товары из женского и детского ассортимента, то заказ будет разделен на два (детский и женский).</p>
<p>После оформления заказа Вам необходимо дождаться звонка менеджера для подтверждения.</p>
<p>Дальнейшее выполнение заказа (выбор формы оплаты, формирование счетов и документов, выбор способа доставки) осуществляется по согласованию с менеджером.</p>
<p>В <a href="/personal/orders.html?filter_history=Y">личном кабинете</a> Вы можете следить за статусом своих заказов.</p>

<div style="font-size:22px; text-align:center;">Приятных Вам покупок!!!</div>

<!--


<table border="0" cellpadding="10" style="border-spacing:10px; table-layout:auto;">
<tr><td>
<img style="width:400px; border:1px solid #CCC;" src="/upload/pokupka/img1.jpg">
</td><td style="padding-left:30px !important; vertical-align:top;">
<p>Для того, чтобы сделать покупку в нашем интернет-магазине Вам необходимо добавить нужные товары в корзину, а затем оформить заказ.</p>
<p>Оформление заказа возможно только зарегистрированным пользователям (<a href="/reg/">регистрация</a>). Авторизоваться Вы можете в любое время, в том числе и после добавления товаров в корзину перед оформлением заказа.</p>
<p>Добавление товаров в корзину осуществляется со страницы карточки товара.</p>
</td></tr>
</table>

<br/>

<table border="0" cellpadding="10" style="border-spacing:10px; table-layout:auto;">
<tr><td style="padding-right:10px !important; vertical-align:top;">
<p>Возможные варианты цвета и размеров данного товара представлены в соответствующем блоке подбора цвета и размера.</p>
<p>При наведении на иконку цвета будет показано всплывающее изображение с примером соответствующей пряжи и цвета</p>
</td><td>
<img src="/upload/pokupka/img3.jpg" style="width:400px; border:1px solid #CCC;">
</td></tr>
</table>

<br/>

<table border="0" cellpadding="10" style="border-spacing:10px; table-layout:auto;">
<tr><td style="padding-right:10px !important; vertical-align:top;">
<p>При выборе цвета и размера ниже отображается цена на выбранный комплект, доступная для группы пользователей, к которой Вы относитесь.</p>
<p>Изменить свою группу можно по запросу в разделе <a href="/personal/partner.html">"Сотрудничество"</a> личного кабинета.</p>
</td><td>
<img src="/upload/pokupka/img4.jpg" style="width:400px; border:1px solid #CCC;">
</td></tr>
</table>

<br/>

<table border="0" cellpadding="10" style="border-spacing:10px; table-layout:auto;">
<tr><td style="padding-right:10px !important; vertical-align:top;">
<p>Условия сотрудничества в разделе <a href="/sotrudnichestvo.html">"Сотрудничество"</a>.
<p>Справочная информация, наличие, возможность задать вопрос по товару, сделать распечатку, ссылка на страницу цветов и пряж представлены в информационном блоке.</p>
</p></td><td>
<img src="/upload/pokupka/img5.jpg" style="width:250px; border:1px solid #CCC;">
</td></tr>
</table>

<br/>

<table border="0" cellpadding="10" style="border-spacing:10px; table-layout:auto;">
<tr><td style="padding-right:10px !important; vertical-align:top;">
<p>При нажатии кнопки "Купить" товар попадает в корзину. Малая корзина с указанием суммарной стоимости располагается в шапке сайта.</p>
<p>На странице корзины Вы можете пересчитать свой заказ, удалить, поменять количество товаров. Переход на страницу корзины осуществляется по клику на ссылку в малой корзине.</p>
</td><td>
<img src="/upload/pokupka/img2.jpg" style="width:400px; border:1px solid #CCC;">
</td></tr>
</table>



<p>При оформлении заказа Вам будет предложено авторизоваться в случае если Вы не авторизованы.</p>

<p>По умолчанию в поля заказа вносятся данные из личного кабинета пользователя. Но при желании вы можете их изменить и заказ будет офомрлен с измененными данными.</p>
<p>Для ускорения обработки заказов в случае если в нем присутствуют товары из женского и десткого ассортимента, то заказ будет разделен на два (детский и женский).</p>
<p>После оформления заказа Вам необходимо дождаться звонка менеджера для подтверждения.</p>
<p>Дальнейшее выполнение заказа (выбор формы оплаты, высылка счетов и документов, выбор способа доставки) осуществляется по согласованию с менеджером.</p>
<p>В <a href="/personal/orders.html?filter_history=Y">личном кабинете</a> Вы можете следить за статусом своих заказов.</p>
-->

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>