<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "О производстве");
$APPLICATION->SetPageProperty("title", "О производстве | Фемина Трейд");
$APPLICATION->SetPageProperty("keywords", "О производстве");
$APPLICATION->SetTitle("О производстве");
?> 


<p>Наша Компания «Фемина Трейд» - российский производитель вязаных и швейных изделий для детей и взрослых.</p>
<a style="display:block; float:left; margin:5px 20px 10px 0;" onclick="javascript: document.location.href='http://www.trico-melange.ru';"><img src="/upload/01.jpg" title="Trico-Melange" /></a>
<p>Основа Компании – трикотажная  фабрика «Меланж», созданная на базе одного из крупнейших советских предприятий легкой промышленности «Кимрский льнотрикотаж». Сегодня фабрика - один из лидеров отрасли в деле модернизации. Производство оснащено современным высокопроизводительным оборудованием для всех технологических операций: немецкими плосковязальными машинами STOLL от 3 до 12 класса, а также швейными машинами Brother, Juki, Yamato, KMC.</p>
<p>На фабрике работают высококвалифицированные специалисты, прошедшие обучение в Германии: мастера-механики, программисты-диссенаторы, технологи, конструктора, дизайнеры. </p>
<p>Благодаря вышеперечисленным факторам наше производство имеет широкие возможности по выпуску высококачественного трикотажа с большим разнообразием рисунков и переплетений любой конфигурации и сложности, включая полотна купонного вязания, изделия вязаные по контуру, а также бесшовные изделия.</p>
<p><b>Мы предлагаем различные формы сотрудничества:</b></p>
<ul>
<ol>1. Приобретение продукции со свободного склада  из коллекций, созданных нашими дизайнерами.</ol>
<ol>2. Работа по системе предзаказа с гарантией наличия товара в нужный срок.</ol>
<ol>3. Разработка и производство продукции по индивидуальному заказу под торговой маркой заказчика.</ol>
</ul>



<?/*?>
<table>
<tr>
<td>
<p>Наша фабрика работает и развивается с 1943 г.</p>
<p style="text-align: justify;">Сегодня это не только одно из старейших и крупнейших российских предприятий легкой промышленности, но и один из лидеров отрасли в деле модернизации. Производство оснащено современным высокопроизводительным оборудованием для всех технологических операций: немецкими плосковязальными машинами STOLL от 3 до 12 класса, а также швейными машинами Brother, Juki, Yamato, KMC.</p>
<p style="text-align: justify;">Основу трудового коллектива составляют высококвалифицированные специалисты, прошедшие обучение в Германии. Благодаря специально подготовленным программистам-диссенаторам мы можем выпускать высококачественный трикотаж с большим разнообразием рисунков и переплетений любой конфигурации и сложности, как купонного вязания, так и изделия вязанные по контуру, а также бесшовные изделия. </p>
<p style="text-align: justify;">Мы выпускаем коллекции моделей, созданных нашими дизайнерами, вяжем на заказ &ndash; и делаем это в любых объемах за время, удобное нашим партнерам.</p>
</td>
	<td style="padding-left:20px;">
<p><a onclick="javascript: document.location.href='http://www.trico-melange.ru';"><img src="/upload/01.jpg" title="Trico-Melange" /></a></p>
		<p align="center">Сайт нашей фабрики<br/>www.trico-melange.ru</p>
</td>
</tr>
</table>
<?*/?>

<p style="text-align: center;"><a href="/upload/proiz1.jpg" target="_blank" class="fancybox" rel="group1" ><img src="/upload/proiz1.jpg" title="Производство" border="0" alt="Производство" width="400"  /></a> <a href="/upload/proiz2.jpg" title="Оборудование" target="_blank" class="fancybox" rel="group1"><img src="/upload/proiz2.jpg" title="Оборудование" border="0" alt="Оборудование" width="400"  /></a></p>

<br><br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>