<style>
.rekl { margin:10px 0; padding:10px 5px; border-top:5px solid green; border-bottom:5px solid green; background-color:#DDFFDD;}
.rekl p {font-size:12px; line-height:14px; margin:0; padding:0;
.rekl ul {padding-left:30px;}
}
</style>

<div class="rekl">
	<p><strong>Уважаемые покупатели!</strong><br/>У нас действует скидочная программа. При единовременной покупке на сумму более 30000 руб. к Вашей корзине будет применена скидка 3%.</p>
	<p>Кроме того, для партнеров мы предоставляем постоянные скидки (3%, 5%, 7%) в зависимости от группы. Стать партнером можно отправив заявку из <a href="/personal/">личного кабинета</a>.</p>
	<p>Привяка партнера к скидочной группе производится после совершения им покупки:</p>
	<ul>
		<li>дилер 3% - на сумму более 30 000 руб.</li>
		<li>дилер 5% - на сумму более 50 000 руб.</li>
		<li>дилер 7% - на сумму более 100 000 руб.</li>
	</ul>
</div>